import pizza from '../assets/pics/pizza.jpeg';


export const PizzaArray = [
    {
        title: 'Маргарита',
        size: '30',
        about: 'соус томатный масло оливковое сыр Моцарелла подимодры базилик',
        price: '1000',
        photo: pizza,
    },
    {
        title: 'Грибная пицца',
        size: '30',
        about: 'Моцарелла Рикотта шампиньоны оливковое масло',
        price: '1000',
        photo: pizza,
    },
    {
        title: 'Баварская',
        size: '30',
        about: 'Томатный соус, соус чипотл саусвест, сыр моцарелла, сосиски баварские, салями, шампиньоны, перец болгарский',
        price: '1000',
        photo: pizza,
    },
    {
        title: 'Цезарь',
        size: '30',
        about: 'Салат айсберг, цыпленок, томаты черри, сыры чеддер и пармезан, моцарелла, соус альфредо, соус цезарь',
        price: '1000',
        photo: pizza,
    },
];


export const UserData = {
    address: 'Москва, ул. Юных Ленинцев 12/17 к1',
    info: 'Ольга, +7 916 720 64 95',
    date: '2 февраля 2021 17:00',
    pay: 'Онлайн на сайте',
};
